
/* Class = "NSWindow"; title = "Web Preview"; ObjectID = "1"; */
"1.title" = "Web Preview";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "10"; */
"10.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Haskell"; ObjectID = "11"; */
"11.title" = "Haskell";

/* Class = "NSMenuItem"; title = "yahooo"; ObjectID = "12"; */
"12.title" = "yahooo";

/* Class = "NSMenuItem"; title = "bing"; ObjectID = "13"; */
"13.title" = "bing";

/* Class = "NSButtonCell"; title = "i"; ObjectID = "92"; */
"92.title" = "i";

/* Class = "IGKFindWindow"; title = "Find"; ObjectID = "95"; */
"95.title" = "Pe";

/* Class = "NSMenuItem"; title = "Firefox"; ObjectID = "08l-cy-5X8"; */
"08l-cy-5X8.title" = "Firefox";

/* Class = "NSMenuItem"; title = "Chrome"; ObjectID = "8sq-JK-BG4"; */
"8sq-JK-BG4.title" = "Chrome";

/* Class = "NSMenuItem"; title = "Safari"; ObjectID = "TMe-W5-0JS"; */
"TMe-W5-0JS.title" = "Safari";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "aYJ-sp-eZW"; */
"aYJ-sp-eZW.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Opera"; ObjectID = "cWf-oj-BwN"; */
"cWf-oj-BwN.title" = "Opera";

/* Class = "NSMenuItem"; title = "Google Chrome"; ObjectID = "h2Q-4f-CoA"; */
"h2Q-4f-CoA.title" = "Google Chrome";
